Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/depts/regjeringen.no/regjering_gjennomgang_av_malrettet_plan_norsk.docx.tmx
Source language: nob
Languages: fkv

source: utdanningsløpet.
fkv: Otethiin ylös kansa sen ette se oon ollu varhemin semmonen oorninki missä vanhemat

source: Det ble også tatt opp at det tidligere opplegget med eldre kvensktalende brukt som mentorer
fkv: kväänin kielen puhujat oon toiminheet kielen oppimisen mentorinna, ja ette tätä pitäis jatkata,

source: i språkutdanningen burde videreføres, gjerne som et tilbud ved språksentrene.
fkv: ja hyvä olis jos siihen laihiin ette semmonen oorninki löytyis eri kielisentteristä.

source: Arbeidet ved språksentrene
fkv: Kielisentteritten hommat

source: Språksentrene har hatt voksenopplæring i kvensk i samarbeid med UiT Norges arktiske
fkv: Eri kielisentterillä oon ollu yhtheistyössä UiT Norjan arktisen universiteetin kansa raavhaitten

source: universitet, kurset gir 10 studiepoeng.
fkv: kväänin opetusta; kursista oon saanu 10 oppipoengia.

source: Det ble tatt opp at det er et strukturelt problem at det
fkv: Se otethiin ylös ette siinä oon vika

source: er UiT som får språkmidlene når kurs ved språksentrene gir studiepoeng3, mens
fkv: systeemissä ko se oon UiT joka saapi kielimäärärahat sillon ko kielisentteritten kursista tullee

source: språksentrene sitter med ekstrakostnadene.
fkv: oppipoengia, mutta lisäkostanus tullee makshoon kielisentterillet.

source: Språksentrene har fasilitert kursene, stått for
fkv: Kielisentterit oon panheet

source: utlån av læremidler, servering og noen av sentrene har også betalt lønn til lærer.
fkv: kursit pysthöön, laikottanheet oppineuvoja, hommanheet trahteerausta ja jokku sentterit oon

source: de burde blitt kompensert for utgiftene.
fkv: vielä maksanheet opettajilet palkkaa.

source: Språksentrene ønsker innspill til hvordan de skal jobbe videre.
fkv: Kielisentterit meinaava ette niitten kostanukset olis pitäny korvata.

source: Det kom også opp et ønske om utredning av voksenopplæringstilbudet.
fkv: Kielisentterit haluava ajatuksia sen ympärit kunka net pi’ettäis työtelä etheenkäsin.

source: lære kvensk som et hverdagsspråk eller til bruk i yrkessammenheng, og er ikke opptatt av
fkv: Framilet tuli kansa toivet ette raavhaitten opetuksen tilan pitäis selvittäät.

source: studiepoeng.
fkv: Muutamat haluava

source: Det er behov for flere lavterskeltilbud og at voksenopplæringen deles inn i ulike
fkv: oppiat tyhä päivälistä kvääniä eli kieltä mitä tarvitteva omassa ammatissa, eikä piä

source: nivåer for ulike målgrupper.
fkv: oppipoengia tähelisenä.

source: Kvensk institutt
fkv: Kainun Institutti

source: Kvensk institutt møter utfordringer med å følge opp, være til stede og være i front i en
fkv: Kainun Institutin mielestä sillet oon vaikea pysyät perässä ja olla etulinjassa ko nyt tapahtuu

source: situasjon hvor det skjer mye positivt på flere områder i det kvenske miljøene.
fkv: niin paljon hyvvää monila aloila kväänitten kansa.

source: Det ble vist til at det er få kvenske lærere og barnehagelærere.
fkv: Sanothiin ette kväänin opettajia ja lastentarhaanopettajia oon liian vähän.

source: Før språkreir i barnehager
fkv: Ennen kielipessää

source: må det holdes kurs med både personell og lærere, og det kan være utfordrende å ha kurs
fkv: se häytyy pittäät kursia pote työtelijöilet ette opettajilet, ja se oon muutamisti huono pittäät

source: over en lengre periode med voksne som er i full jobb.
fkv: pitempiä kursia raavhaile jokka oon täyessä työssä.

source: Det handler både om hvilken tid
fkv: Nousee kysymys pote siitä ette koska

source: kursene skal legges til, kostnader ved at noen deltakere kanskje må kjøpes fri fra jobb,
fkv: kursit pitäis pittäät, kostanuksista ko jokku osanottajat pittää ostaat vaphaaksi työstä,

source: tilgjengelig undervisningspersonell og ekstra kostnader både for instituttet og for
fkv: saatavanna olevista opettajista ja lisäkostanuksista pote institutilet ja lastentarhailet.

source: Kvensk institutt tok opp at det er en økt etterspørsel etter tolking til og fra kvensk, og at det er
fkv: Kainun istitutti nosti ylös sen ette oon aina enämen jutoa tulkittemisellet kvääniksi ja

source: få kvenskspråklige ressurser til oversettelser og lite pedagogisk kompetanse.
fkv: kväänistä, ette se oon vähän kvääninkielistä ressursia kääntämistä varten ja huonosti pedagoogilista kompetansia.

source: utfordring med kontroll av terminologi og kvalitetssikring.
fkv: Se oon kansa huono saaha oorninkia terminologiihommhaan ja

source: Andre saker
fkv: Muita asioita

source: Noen opplever negative holdninger til kvensk.
fkv: Jokku tykkäävä huonosti kväänistä.

source: For eksempel når barnehager blir oppfordret til
fkv: Esimerkiksi ko lastentarhaita pyyethään ette net

source: å markere kvenfolkets dag eller kvensk språkuke, har det blitt oppfattet som en politisk sak.
fkv: markeerattais kväänikansan päivää eli kväänin kieliviikkoa, sen ymmärethään poliittiseksi

source: Det ble pekt på at dette viser at det er viktig med holdningsarbeid.
fkv: asiaksi.

source: 3 UiT får resultatmidler basert på studiepoengproduksjon.
fkv: Sanothiin ette tästä näkkee kunka tähelinen mielialatyö oon.

source: Behovet for å tenke kvalitet når ny satsing skal lanseres ble også tatt opp.
fkv: Otethin kansa ylös ette se oon tärkeä ajatella kvaliteettia sillon ko uusia hommia

source: Videre at i
fkv: lanseerathaan.

source: søknader om støtte til språksenter, teaterprosjekter etc. bør det stilles krav til
fkv: pittää vaatiat kväänin kielen taitoa, ja jos sitä ei prosektista löy’y, myötä pittää olla selvitys

source: kvenskkompetanse, om det ikke finnes i prosjektet bør det redegjøres for om kompetanse
fkv: mistä käypi ilmi oonko meininkinnä ostaat kompetansin ulkopuolelta.

source: Udir ba om konkrete tilbakemeldinger på hva som skal prioriteres høyest når det ikke er nok
fkv: Odir pyysi konkreettisia vastauksia siihen ette mitä pitäis panna etusijalet sillon

source: kvenskspråklige ressurser.
fkv: ko kvääninkielisiä ressursia ei ole nokko.

source: Innsats videre og nye tiltak
fkv: Tulevaisuuen satsaukset ja uuet toimet

source: Det kom innspill om at satsning på kvensk språk framover bør være i form av en egen plan
fkv: 9 Kainun istitutti oon jälkhiin ilmottannu ette se aikoo lähättäät useampia työtelijöitä tulkkikoulauksheen

source: med tiltak på flere sektorer, flere av tiltakene i dagens plan bør videreføres og eventuelt
fkv: ja ette se oon lähättänny kuttun kväänin kielen kirjotus- ja käänöskursilet (yhtheistyössä ISOF:n eli

source: justeres, i tillegg til nye tiltak.
fkv: jatkata ja maholisesti justeerata.

source: Videre kom det opp ønske om at Gjennomgang av kravene i
fkv: Vielä toivothiin ette raportin Euroopan regiooni- ja

source: minoritetsspråkpakten del III for lulesamisk, sørsamisk og kvensk bør bli inkludert i arbeidet
fkv: minoriteettikielisopimuksen osan III vaatimuksitten läpittekäyminen suhtheessa

source: med gjennomgangen av Målrettet plan, og at det blir vurdert om FNs konvensjon om sosiale
fkv: läpittekäymisen kansa, ja ette arveltais oonko Yhistyneitten kansakunnitten konvensuunin

source: og politiske rettigheter (SP) art. 27 har betydning for kvensk språk.
fkv: sosiaalisista ja poliittisista oikheuksista (SP) artiklalla 27 merkitystä kväänin kielelet.

source: I referansegruppemøtene kom følgende forslag til nye tiltak (ikke i prioritert rekkefølge) opp:
fkv: Kokkouksissa referansijoukon kansa ehotethiin seuraavia uusia toimia (ei oornattu prioriteetin jälkhiin):

source: o Etablere språkopplæring via en språk-app, tilsvarende Duolingo eller det
fkv: Alkaat kielenopetusta kieli-app:in läpitte, samhaan laihiin ko Duolingo eli

source: nordsamiske språkopplæringsprogrammet Davvin/Sámás.
fkv: pohjassaamin kielenoppimisprogrammi Davvin/Sámás.

source: o Mer språksamarbeid på tvers av landegrensene, mellom meänkieli og kvensk.
fkv: Enämen kieliyhtheistyötä poikki maanrajoitten meänkielen ja kväänin välilet.

source: o Kvensk bør kunne velges som fremmedspråk i skolen.
fkv: Koulussa pittää olla maholinen valita kväänin vierokielenä.

source: o Etablere kvenske medietilbud til barn, for eksempel ha kvensk i NRK Supernytt eller
fkv: Alkaat tarjota ommaa meediasisälystä lapsilet, esimerkiksi kvääniä NRK:n

source: lage et kvensk juniorbilag i Ruijan Kaiku.
fkv: Supernytthiin eli lapsia varten kvääninkielistä sisälystä Ruijan Kaikhuun.

source: o Etablering av flere språksentre, i første omgang i Alta, Tana og Tromsø.
fkv: Etableerata lissää kielisentteriä, ensistä Alattihoon, Tenhoon ja Tromsshaan.

source: Innspill fra Kvensk Finsk Riksforbund (KFR)
fkv: Kveeni Suomi Liiton (KSL) ulostuloja

source: KFR har et annet syn på kvensk språk enn de øvrige i referansegruppa.
fkv: KSL ei ajattele kväänin kielestä samhaan laihiin ko muut referansijoukon jäsenet.

source: Forbundets
fkv: Liiton

source: representant opplyste at de støtter begge språkene, men mener finsk også må inn i en
fkv: representantti muisteli ette het kyllä tukeva kumpaaki kieltä, mutta meinaava ette suomen

source: målrettet plan framover.
fkv: Liitto sannoo ette kväänin kieli oon

source: mye terminologi, og når det skal utvikles nye kvenske ord bør finsk være mal og ikke norsk.
fkv: vasta kehittymässä ja siltä vailuu paljon terminologiita, ja ette uusia kväänin sanoja laittaissa

source: De mener at uten finsk dør kvensk ut, og viser til at språksituasjonen for meänkieli og i
fkv: kieli kuolee. Het sanova ette kväänin kielen tila oon samanlainen ko meänkielen tila eli tila

source: russisk Karelen er lik situasjonen for kvensk, for å bevare kvensk er det derfor nødvendig å
fkv: Ryssän Karjalassa, ja sillä kväänin kielen säilymisheen tarvithaan yhtheistyötä

source: samarbeide med finske språkmiljøer.
fkv: suomenkielisten miljöitten kansa.

source: KFR viser til at to av tre kvenske/norskfinske forbund ønsker finsk skriftspråk og mener at det
fkv: KRF sannoo kansa ette kaksi kolmesta kväänitten eli norjansuomalaisten liitoista haluaa ette

source: bør opprettes en faggruppe med representanter fra hver av de kvenske/norskfinske
fkv: kirjakielenä oon suomi, ja meinaa ette se pittää laittaat faakijoukon missä oon representantit

source: organisasjonene som kan fremme omforente krav til det videre arbeidet for å styrke språket.
fkv: kaikista kväänitten eli norjansuomalaisten organisasuunista, ja se faakijoukko saattaa sitte

source: Forbundet hevder at 90 prosent av elever i grunnskolen velger finsk foran kvensk, og at
fkv: Liitto sannoo ette 90 prosenttia peruskoulun oppilhaista valittee suomen eikä kväänin, ja ette

source: antallet som velger språkene totalt sett går ned. 5 KFR mener arbeidet som er gjort fra
fkv: joukko mikä ylitpään valittee jommankumman näistä kielistä, vähenee ja vähenee10.

source: myndighetenes side har vært mangelfullt og at det er behov for at myndighetene ser på sin
fkv: meinaa ette esivalloitten työ oon ollu vajavainen ja ette esivallat häytävä tarkastella mihin

source: måte å jobbe på når det gjelder kvensk og finsk språk.
fkv: laihiin het työtelevä mitä tullee kväänin ja suomen kielheen.

source: 3.3 Møte i referansegruppa 2. november 2022
fkv: 3.3 Referansijoukon kokkous 2. novemperikuuta 2022

source: Det andre møtet i referansegruppen ble lagt til Tromsø, 2. november 2022.
fkv: Referansijoukon toisen kokkouksen pi’ethiin Tromssassa 2. novemperikuuta 2022.

source: Mikhail Voronov, universitetslektor i finsk og kvensk, om utdanningstilbudene ved UiT Norges
fkv: Kokkouksessa suomen ja kväänin kielen universiteettilehtori Mikhail Voronov selvitti

source: arktiske universitet.
fkv: minkälaista opetusta UiT Norjan arktinen universiteetti antaa.

source: Cathrine Theodorsen, instituttleder på Institutt for språk og kultur,
fkv: Kielen ja kulttuurin institutin johtaja Cathrine Theodorsen muisteli kunka UiT työtelee ette saatais rekryteeratuksi

source: presenterte UiTs arbeid for å rekruttere studenter til kvenskutdanningen.
fkv: studenttia kväänin opetuksheen.

source: eksempel ved at det ikke er mulig å starte med kvensk i andre studieår på lærerutdanningen.
fkv: Referansijoukko otti ylös sen ette UiT:n opinot vaikuttava kankeilta, esimerkiksi ette ei ole

source: Det kom også opp noe kritikk fra referansegruppen på dialogen mellom UiT og kvenske
fkv: maholinen ette alkais lukemhaan kvääniä opettajakoulauksen toisena oppivuotena.

source: UiT svarte at tilbakemeldinger fra det kvenske/norskfinske miljøet har ført til endringer, blant
fkv: 10 Udir sannoo ette tämän luvun suhtheen pittää olla varovainen, sillä ko siinä saattaa olla myötä

source: annet ved etablering av digitale studier, lengre studietid og samarbeid med språksentrene
fkv: kansa oppilhaita jokka haluaisit kvääniä, mutta joile annethaan maholisuus lukeat tyhä suomea.

source: om språkkurs.
fkv: ei ole nokko hyä.

source: De minnet ellers om at UiT må forholde seg til rammestyrte utdanninger og
fkv: UiT vastas ette näitten kvääni- ja norjansuomalaisten osapuolten huomhautusten takia oon

source: føringer fra sentrale myndighetene, og at det er vanskelig for universitetet å gjøre endringer
fkv: sentraalisten esivalloitten määräyksiä, ja ette se oon universiteetille vaikea tehä noppeita

source: raskt.
fkv: muutoksia.

source: UiT kjenner seg ikke igjen i at det er dårlig eller mangelfull dialog med de kvenske
fkv: UiT:n mielestä heilä ei ole ollu huono dialoogi kväänimiljöitten kansa, ja het

source: miljøene, og viser til at de har hatt flere møter med Kvensk institutt, organisasjonene og
fkv: sanova ette heilä oon ollu paljon kokkouksia Kainun institutin, organisasuunitten ja

source: Det ble videre spilt inn av en representant i referansegruppa et ønske om at kvensk skal
fkv: kielisentteritten kansa.

source: være arbeidsspråk i møtene mellom Kommunal- og distriktsdepartementet (KDD) og
fkv: Yksi referansijoukon jäsen nosti kansa ylös sen ette kokkouksissa KDD:n ja referansijoukon

source: referansegruppa, og det bør være tolkning fra kvensk til norsk og fra norsk til kvensk, for å
fkv: välissä työkieli pitäis olla kvääni, ja ette niissä häytyy olla tulkkaus kväänistä ruijaksi ja

source: sikre likeverdig deltakelse.
fkv: ruijasta kvääniksi nette osanotto olis tasapuolinen.

source: Departementet viste til at det ikke har vært mulig å skaffe kvensk
fkv: Departementti vastas ette se ei ole ollu maholinen hommata kvääninkielistä tulkkia.

source: Innspill fra gruppearbeid
fkv: Joukkotyön ulostuloja

source: Deltakerne i referansegruppa ble delt inn i tre grupper som kom med innspill til ulike
fkv: Referansijoukon osanottajat jaethiin kolmheen joukkhoon mikkä laitethiin ehotuksia erilaishiin

source: spørsmål som departementet hadde satt opp.
fkv: kysymykshiin mitä departementti oli etukätheen valmistannu.

source: Ettersom Kvensk Finsk Riksforbund og
fkv: Sillä ko Kveeni Suomi Liitto ja

source: Kvensk Finsk Studentnettverk har et annet syn i språksaken enn de øvrige deltakerne, ble de
fkv: Kveeni Suomi Opiskelijaverkosto ajatelhaan kielestä erhiin laihiin ko muut osanottajat, heät

source: satt i en egen gruppe.
fkv: laitethiin omhaan joukkhoon.

source: Med de kvenskspråklige ressursene vi har i dag, hva er på kort sikt viktigst å prioritere for å
fkv: Ko ressursit kväänin kieltä varten oon net mitä nyt oon, niin mitä likiaikana pitäis prioriteerata

source: styrke språket?
fkv: kielen lujentamiseksi?

source: o Synliggjøring av de kvenske språkteknologiske verktøyene som er utviklet.
fkv: Tua paremin framilet jo valmistetut kväänin kielitekniliset työneuvot.

source: o Flere språktiltak for barn, unge og foreldre.
fkv: Enämen kielitoimia lapsia, nuoria ja vanhiimpia varten.

source: o Arrangere språkkurs på lavterskelnivå for foreldre.
fkv: Pittäät matalan kynnyksen kielikursia vanhiimillet.

source: o Å kunne lese og høre mer kvensk i media.
fkv: Ette saisi lukeat ja kuula enämen kvääniä meediassa.

source: lenger er på kvensk.
fkv: Esimerkiksi se oon huono ette

source: styrke kvenskopplæringen?
fkv: Yr.no ei ennää ole kvääniksi.

source: o Mange som jobber med kvensk er styrt av en indre motivasjonsfaktor, men det er
fkv: Minkälaisia probleemia koulussa oon kväänin opetuksen kansa, ja oonko teilä ehotuksia

source: behov for å styrke den ytre motivasjonsfaktoren: Flere lærere, læremidler, lønnet
fkv: Monila jokka työtelhään kväänin kansa, oon kyllä iso sisänen inta, mtta pitäis olla

source: utdanning, økte midler til språksentre og etablering av mentorordninger.
fkv: ulkostaki motiveerausta: Enämen opettajia, oppineuvoja, palkkaa koulaantumisheen,

source: o Øke kunnskapen om utdanningstilbudet i kvensk.
fkv: Enämen tietoa kväänin kielen oppimaholisuuksista.

source: o Rekruttere elever før 1. klasse, blant annet gjennom kvenske språkreir i barnehagen.
fkv: Kväänin oppijoita olis maholinen saaha enämen ensimäisheen klasshiin esimerkiksi

source: o Kvensk, som er et truet minoritetsspråk, bør diskrimineres positivt.
fkv: Kvääniä mikä oon uhattu minoriteettikieli, pittää diskrimineerata positiivisesti.

source: Det kan ikke ses i
fkv: Nykyään kvääniä ja suomea

source: sammenheng med finskopplæringen. I dag er kvensk og finsk (minoritetsspråk og
fkv: (minoriteettikieltä ja majoriteettikieltä) pi’ethään ko net olis yksi ja sama faaki

source: majoritetsspråk) sett på som samme fag med samme rammer, med helt ulike
fkv: samoitten raamitten sisälä, mutta niitten lähtökohta oon aivan erilainen.

source: utgangspunkt.
fkv: KSL ehottaa omia lastentarhaita ja kouluja kväänisuomalaisilet oppilhailet,

source: o KFR foreslår egne barnehager og skoler for kvenske/finske elever, språkreiser til
fkv: kielimatkoja Suomheen eli Pykeijhään, kolmenkielisiä kouluja (ruija–engelska–

source: Finland eller Bugøynes, trespråklig skole (norsk/engelsk/valgfritt språk) og stipend til
fkv: valintavapaa kieli) ja stipendiä oppilhailet jokka valitteva kvääniä eli suomea

source: språkopplæring.
fkv: jatkokoulussa;

source: KFR deler ut noen slike stipend.
fkv: KSL jakkaa muutampia semmosia stipendiä.

source: Hva skal til for å rekruttere flere studenter til kvensk i høyere utdanning?
fkv: Mitä pitäis tehä ette enämen studenttia valittais oppia kvääniä korkeakoulussa?

source: o Bedre synlighet av studietilbud og -muligheter gjennom medier etc.
fkv: Opintomaholisuuet paremin näkyvhiin esimerkiksi meedian kautta.

source: o Stipend og lønn under utdanning.
fkv: Stipendiä ja palkkaa opinoitten aikana.

source: o Flere og bedre læremidler.
fkv: Enämen ja parempia oppineuvoja.

source: Hva skal til for å styrke kvensk språk i lokalsamfunnene?
fkv: Mitäis tarvittis tehä ette kväänin kieli olis enämen piossa eri paikoissa?

source: o Skape møteplasser for kvensk språk- og kulturaktiviteter, for eksempel flere kvenske
fkv: Hommata kväänin kielen ja kulttuurin kohtaamapaikkoja, esimerkiksi enämen kväänin

source: språksentre.
fkv: kielisentteriä.

source: o Skilting på kvensk, feiring og flagging på kvenfolkets dag.
fkv: Kvääninkielisiä sylttiä, kväänikansan päivän feiraamista ja flakutusta.

source: Hva kan være tiltak for å øke synlighet av kvensk språk i det offentlige rom?
fkv: Kunka kväänin kielen sais paremin näkyvhiin julkisessa tilassa. Enämen kvääniä meedihaan.

source: o Økt bruk av kvensk i media.
fkv: Kväänin kieltä raadihoon ja TV:hen.

source: o Øke allmennkunnskapen om kvener i opplæringen.
fkv: Opetuksheen enämen ylheistietoa kväänitten ympärit.

source: o Kvensk merking av gjenstander, varer etc.
fkv: KSL: Kvääninkielistä tekstiä eri kapinheissiin ja tavarhoin.

source: Hva bør være de kvenske språksentrenes viktigste rolle?
fkv: Mikä pittää olla kväänin kielisentteritten tähelissiin tehtävä?

source: o Skape møteplasser for å snakke kvensk for flere aldersgrupper.
fkv: Laittaat eri-ikhäisillet ihmisillet kohtaamapaikkoja missä puhutaahn kvääniä.

source: o Drive oppsøkende/utadrettet virksomhet.
fkv: Mennä ihmisten tykö ja ottaat heihin kontaktia.

source: o Tilby/arrangere nybegynnerkurs i kvensk.
fkv: Pittäät kväänin kielen pohjakursia.

source: Hva kan være tiltak for å motvirke negative holdninger til kvensk språk?
fkv: Mitä pitäis tehä ette ihmiset ajateltais paremin kväänin kielestä?

source: o Alt som blir gjort og gjøres for å synliggjøre og styrke kvensk språk bidrar til å
fkv: Kaikki mitä tehhään ette kväänin kieli tulis paremin näkyvhiin ja se lujentuis, tekkee

source: motvirke negative holdninger.
fkv: Kaikkiin tähelissiin oon ette Norja

source: Det viktigste er at Norge forplikter seg til nivå III i
fkv: kväänin suhtheen velvottaa ittensä Minoriteettikielisopimuksen tasala III.

source: 3.4 Digitalt møte i referansegruppa 19. desember 2022
fkv: 3.4 Referansijoukon digitaalinen kokkous 19. tesemperikuuta 2022

source: Kommunal- og distriktsdepartementet inviterte til et kort digitalt møte om utkastet til rapport.
fkv: KDD kuttui kokhoon lyhykäisen digitaalikokkouksen raportin raakaversuunin ympärit.

source: møtet tok referansegruppen opp at deres viktigste og overordnede innspill burde komme
fkv: Kokouksessa referansijoukko otti ylös sen ette heän tähelissiimät ja päälimäiset ulostulot

source: fram tidligere i rapporten6
fkv: pi’ettäis seisoat raportissa varhemin.

source: Referansegruppen poengterte at det bør komme fram at kulepunktene i kapittel 5 ikke er i
fkv: Referansijoukko painotti ette luvun 5 kuulapunktit ei ole prioriteeratussa oorninkissa.

source: Det kom også inn et forslag om å ta inn rett til permisjon med lønn for å
fkv: Ehotethiin kansa ette myötä pitäis olla oikheus permisuunhiin palkan kansa nette saattaa

source: lære kvensk og at tiltakene for kvensk språk samlet sett skal evalueres.
fkv: oppia kvääniä ja ette kaikki toimet kväänin kielen etheen häytyis evalueerata yhessä.

source: 6 Dette er tatt inn i punkt 1.6 i rapporten.
fkv: 11 Nämät oon myötä raportin kohassa 1.6.

source: 4 Kort om fylkeskommunens og kommunenes erfaringer
fkv: 4 Lyhykäisesti fylkinkommuunin ja kommuunitten

source: Kommunal- og distriktsdepartementet (KDD) hadde et møte med Troms og Finnmark
fkv: Departementilla oli ensimäinen novemperikuuta 2022 kokkous Tromssan ja Finmarkun

source: fylkeskommune 1. november 2022 om deres arbeid med kvensk språk.
fkv: Fylkinkommuuuni totes ette paljon semmosta oon tapahtunnu mikä tekkee kväänin kielen

source: Fylkeskommunen viste til at mye har skjedd som bidrar til å øke synlighet av kvensk språk i
fkv: julkisessa tilassa näkyvämmäksi. Paljoila kommuunilla oon halu eistäät kväänin kieltä, ja

source: Flere kommuner er positive til å fremme kvensk, og flere har også begynt
fkv: moni oon kansa alkanu sylttäämhään kvääniksi. Fylkinkommuuni on kansa itte päättäny

source: Også fylkeskommunen har gjort vedtak om offisielt trespråklig navn,
fkv: viralisesta kolmenkielisestä nimestä ruijaksi, saamiksi ja kvääniksi.

source: norsk, samisk og kvensk.
fkv: Fylkinkommuuni toteaa

source: kommet til, det har skapt mer kreativitet og vilje til å revitalisere språket.
fkv: kansa ette se oon itäny uusi kväänisukupolvi, ja siitä oon tullu enämen kreativiteettia ja halua revitaliseerata kieltä.

source: podkaster, ordbøker og det er dannet nye ord. Ikke minst har etableringen av et kvensk
fkv: Laitethaan podkastia, sanakirjoja ja tehhään uusia sanoja. Yksi isoja

source: teater stor betydning for økt synlighet. Det er også kommet i gang et kvensk
fkv: asioita oon ette oon etableerattu kväänin teatterin, ja se oon lisäny näkyvyyttä.

source: språkrevitaliseringsprosjekt i Lavangen kommune.
fkv: Lavangenin kommuunissa oon alettu uuen kielen revitaliseerausprosektin.

source: Fylkeskommunen fungerer som en støttespiller for lokale krefter som arbeider for kvensk
fkv: Fylkinkommuuni tukkee vielä paikan ihmisiä jokka työtelhään kväänin kielen etheen.

source: språk.
fkv: Se

source: De markerer Kvenfolkets dag og kvensk språkdag med plakater, taler, kvenske
fkv: markeeraa Kväänikansan päivää ja kväänin kielen päivää plakaatitten, puhheitten,

source: artister og kvenske kunstnere.
fkv: Fylkinkommuuni laittaa kansa vuotisesti
